cask "1password"
cask "1password-cli"
cask "alfred"
cask "anki"
cask "audacity"
cask "calibre"
cask "charles"
cask "contexts"
cask "daisydisk"
cask "dash"
cask "deckset"
cask "deepl"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "dropbox"
cask "firefox"
cask "font-baskervville"
cask "font-bitstream-vera-sans-mono-nerd-font"
cask "font-cormorant-garamond"
cask "font-fantasque-sans-mono"
cask "font-hasklig"
cask "font-libre-baskerville"
cask "font-sauce-code-pro-nerd-font"
cask "font-source-code-pro"
cask "font-source-han-mono"
cask "font-source-han-noto-cjk"
cask "font-source-han-sans"
cask "font-source-han-serif"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "hook"
cask "insomnia"
cask "iterm2"
cask "jetbrains-toolbox"
cask "kaleidoscope"
cask "kodi"
cask "ledger-live"
cask "logitech-options"
cask "logitech-presentation"
cask "luxmark"
cask "mactex"
cask "mark-text"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "multipass"
cask "musescore"
cask "obsidian"
cask "onedrive"
cask "owasp-zap"
cask "pdf-expert"
cask "postman"
cask "qview"
cask "sketch"
cask "skype"
cask "sourcetree"
cask "spotify"
cask "squirrel"
cask "steam"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "welly"
cask "wkhtmltopdf"
cask "xld"
