tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/services"
tap "1password/tap"
tap "gbataille/gba"
tap "github/gh"
tap "muesli/tap"
tap "possatti/possatti"
brew "act"
brew "antlr"
brew "jpeg"
brew "libpng"
brew "apr-util"
brew "asciinema"
brew "autoconf"
brew "autojump"
brew "automake"
brew "python@3.9"
brew "awscli"
brew "bat"
brew "bfg"
brew "bison"
brew "icu4c"
brew "freetype"
brew "gettext"
brew "libffi"
brew "pkg-config"
brew "zstd"
brew "gd"
brew "krb5"
brew "libzip"
brew "oniguruma"
brew "php"
brew "composer"
brew "ctop"
brew "diff-so-fancy"
brew "docker", link: false
brew "wxwidgets"
brew "exa"
brew "exercism"
brew "fd"
brew "gnutls"
brew "ffmpeg"
brew "flyctl"
brew "fop"
brew "fortune"
brew "fzf"
brew "gh"
brew "git"
brew "glances"
brew "global"
brew "gnupg"
brew "graphviz"
brew "haskell-language-server"
brew "haskell-stack"
brew "htmlq"
brew "httpd"
brew "hugo"
brew "imagemagick"
brew "jenv"
brew "kerl"
brew "lazygit"
brew "libedit"
brew "libiconv"
brew "libxml2"
brew "libxslt"
brew "lima"
brew "litecli"
brew "localstack"
brew "ncdu"
brew "neofetch"
brew "neovim"
brew "nginx"
brew "php@7.4"
brew "pinentry-mac"
brew "postgresql", restart_service: true
brew "python-tk@3.9"
brew "rabbitmq", restart_service: true
brew "re2c"
brew "ripgrep"
brew "rlwrap"
brew "ruby"
brew "shellcheck"
brew "terraform"
brew "tokei"
brew "trash"
brew "tre-command"
brew "tree"
brew "vim"
brew "wget"
brew "wireguard-tools"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "gbataille/gba/githud"
brew "muesli/tap/duf"
brew "possatti/possatti/pokemonsay"
cask "1password"
cask "1password-cli"
cask "adobe-digital-editions"
cask "alfred"
cask "anki"
cask "audacity"
cask "blender"
cask "calibre"
cask "charles"
cask "contexts"
cask "daisydisk"
cask "dash"
cask "deckset"
cask "deepl"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "dropbox"
cask "firefox"
cask "font-baskervville"
cask "font-bitstream-vera-sans-mono-nerd-font"
cask "font-cormorant-garamond"
cask "font-fantasque-sans-mono"
cask "font-hasklig"
cask "font-libre-baskerville"
cask "font-sauce-code-pro-nerd-font"
cask "font-source-code-pro"
cask "font-source-han-mono"
cask "font-source-han-noto-cjk"
cask "font-source-han-sans"
cask "font-source-han-serif"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "hook"
cask "insomnia"
cask "iterm2"
cask "jetbrains-toolbox"
cask "kaleidoscope"
cask "kodi"
cask "ledger-live"
cask "logitech-options"
cask "logitech-presentation"
cask "luxmark"
cask "mactex"
cask "mark-text"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "multipass"
cask "musescore"
cask "obsidian"
cask "onedrive"
cask "owasp-zap"
cask "pdf-expert"
cask "postman"
cask "qview"
cask "sketch"
cask "skype"
cask "sourcetree"
cask "spotify"
cask "squirrel"
cask "steam"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "welly"
cask "wkhtmltopdf"
cask "xld"
