cask "1password"
cask "1password-cli"
cask "alfred"
cask "anki"
cask "audacity"
cask "calibre"
cask "charles"
cask "contexts"
cask "daisydisk"
cask "dash"
cask "deckset"
cask "deepl"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "dropbox"
cask "firefox"
cask "font-baskervville"
cask "font-bitstream-vera-sans-mono-nerd-font"
cask "font-cormorant-garamond"
cask "font-fantasque-sans-mono"
cask "font-hasklig"
cask "font-libre-baskerville"
cask "font-sauce-code-pro-nerd-font"
cask "font-source-code-pro"
cask "font-noto-mono"
cask "font-noto-sans-cjk"
cask "font-source-sans-pro"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "hook"
cask "insomnia"
cask "istat-menus"
cask "iterm2"
cask "jetbrains-toolbox"
cask "kaleidoscope"
cask "kodi"
cask "ledger-live"
cask "logitech-options"
cask "logitech-presentation"
cask "luxmark"
cask "mactex"
cask "mark-text"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "multipass"
cask "musescore"
cask "obsidian"
cask "onedrive"
cask "pdf-expert"
cask "postman"
cask "qview"
cask "sketch"
cask "skype"
cask "sourcetree"
cask "spotify"
cask "squirrel"
cask "steam"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "welly"
cask "wkhtmltopdf"
cask "xld"
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "Affinity Publisher", id: 881418622
mas "Bluefruit Connect", id: 1494760882
mas "Clearview", id: 557090104
mas "Cloud Battery", id: 1481005137
mas "Coin Stats", id: 1498417304
mas "Coin Stats", id: 1387758574
mas "Crypto Pro", id: 980888073
mas "Debit & Credit", id: 882637653
mas "Disk Speed Test", id: 425264550
mas "Eagle for Safari", id: 1526651672
mas "Exchange Rates", id: 718218603
mas "Fantastical", id: 975937182
mas "Fenêtre", id: 1286743037
mas "Final Cut Pro", id: 424389933
mas "GoodNotes", id: 1444383602
mas "Grammarly for Safari", id: 1462114288
mas "iMovie", id: 408981434
mas "iReal Pro", id: 409035833
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "LINE", id: 539883307
mas "Logic Pro", id: 634148309
mas "MarkDownload - Markdown Web Clipper", id: 1554029832
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Remote Desktop", id: 1295203466
mas "Microsoft Word", id: 462054704
mas "MindNode", id: 1289197285
mas "Moom", id: 419330170
mas "Musicnotes", id: 1025073421
mas "nkoda", id: 1386771502
mas "Notability", id: 360593530
mas "Numbers", id: 409203825
mas "Playgrounds", id: 1496833156
mas "PLIST Editor", id: 1157491961
mas "Pocket", id: 568494494
mas "QR Journal", id: 483820530
mas "Save to Pocket", id: 1477385213
mas "Slack", id: 803453959
mas "Smart JSON Editor", id: 1268962404
mas "Soulver 2", id: 413965349
mas "Spark", id: 1176895641
mas "Speedtest", id: 1153157709
mas "Tab Space", id: 1473726602
mas "Tayasui Sketches", id: 1178074963
mas "Telegram", id: 747648890
mas "The Unarchiver", id: 425424353
mas "TheExplorers", id: 1436285774
mas "Tweetbot", id: 1384080005
mas "熊掌記", id: 1091189122
